module.exports = {
  l10n: {
    INSTRUCTION_1: 'План безопасности',
    INSTRUCTION_1_PART_2: 'План безопасности part 2',
    INSTRUCTION_1_PART_3: 'План безопасности part 3',
    INSTRUCTION_2: 'Физическое насилие',
    INSTRUCTION_2_PART_2: 'Физическое насилие part 2',
    INSTRUCTION_3: 'Сексуализированное насилие',
    INSTRUCTION_3_PART_2: 'Сексуализированное насилие part 2',
    INSTRUCTION_4: 'Правила подачи заявлений',
    backButton: 'Главное меню',
    chooseSection: 'Выберите раздел:',
    newSearch: 'Новый поиск',
    webSite: 'Сайт zonaprava.com',
    helpMap: 'Карта помощи',
    legalHelp: 'Помощь юристов',
    instructions: 'Инструкции',
    start: 'Начать',
    continue: 'Читать дальше',
    federalCenters: 'Смотреть федеральные кризисные центры',
    backToInstructions: 'Вернуться к инструкциям',
    openInstructionOnSite: 'Открыть инструкцию на сайте',
  },

  instructions: {
    INSTRUCTION_1_PART_1: `
    1️⃣ Расскажите о насилии в семье близким людям

    Вам может понадобиться их поддержка, вы сможете укрыться у них дома или получить другую помощь. Кроме того, близкие люди могут быть свидетелями, если дело дойдет до суда.
    
    2️⃣ Попросите соседей вызвать полицию, если они услышат шум из вашей квартиры

    Часто люди предпочитают не вмешиваться в чужие конфликты. Предупредите соседей о том, что в вашей семье происходит насилие, чтобы они смогли вам помочь. Например, попросите их вызвать полицию, если они услышат шум или крики в вашей квартире. Также вы можете оставить у соседей набор вещей первой необходимости (деньги, лекарства) и документы в случае, если придется экстренно уйти из дома.
   
    3️⃣ Придумайте сигнал для оповещения об опасности

    Ситуация насилия может в любой момент стать очень опасной и вам потребуется экстренная помощь других людей.

    Придумайте кодовое слово и сообщите его близким. Пусть они знают, что если вы неожиданно звоните им и произносите это слово (например, спрашиваете о том, как человек вчера сходил к офтальмологу), это значит, что нужно срочно вызывать полицию к вам домой. Либо вы можете договориться о том, что присылаете смс с определенной буквой или цифрой.

    Установите на телефон приложение, которое может известить ваших близких о том, что вам нужна срочная помощь. Вы заранее предупреждаете их об этом, пишете текст сообщения и в экстренной ситуации нажатием кнопки приложение делает рассылку по указанным контактам. Сейчас работает приложение «Безопасность-Помощь-SOS» (https://play.google.com/store/apps/details?id=com.slayminex.rescuer&hl=ru).
    
    4️⃣ Подготовьте «‎экстренную сумку» и спрячьте ее в надежном месте вне дома.

    В сумке должны быть деньги, документы (в том числе ваших детей), лекарства и рецепты на них, предметы первой необходимости, одежда, ювелирные изделия, которые можно будет продать в случае нехватки денег. Сумку нужно собрать и спрятать незаметно, например, на работе, у друзей или соседей.
    
    5️⃣ Сделайте запасной комплект ключей

    Ключи от дома/машины имеет смысл спрятать дома, чтобы можно было быстро покинуть квартиру в случае опасности.

    ⬇️⬇️⬇️
    `,
    INSTRUCTION_1_PART_2: `
    6️⃣ Подготовьте финансовые накопления

    По возможности заведите отдельный счет или начните откладывать деньги другим способом, чтобы не зависеть от обидчика финансово.
    
    7️⃣ Продумайте момент ухода

    Очень часто обидчик становится наиболее агрессивным и опасным, когда жертва пытается от него уйти. Подготовьтесь к этому: попросите близких людей присутствовать в квартире, когда вы будете уходить или собирать свои вещи. Если это невозможно — то уходите тайком, пока обидчика нет дома.
    
    8️⃣ Если вы ушли из дома, уничтожьте следы, по которым вас можно найти

    Очищайте историю браузера, удаляйте переписку в соцсетях, по которой вас можно найти, смените пароли во всех приложениях, социальных сетях и почтовых программах, заблокируйте преследователя, не называйте новый адрес проживания. По возможности стоит менять время похода на работу, в школу и детский сад, изменить привычный маршрут на новый.
    
    9️⃣ Найдите безопасное место

    Это могут быть квартиры родственников, друзей или знакомых; убежища для пострадавших от насилия; съемное жилье и гостиницы. Если вы опасаетесь, что обидчик будет вас искать и насилие повторится, выбирайте места, которые обидчику неизвестны. В таких случаях переезд к родственникам или близким не позволит обеспечить вашу безопасность.
    
    ⬇️⬇️⬇️
    `,
    INSTRUCTION_1_PART_3: ` 🔟 Обезопасьте свое жилище

    Если вы остаетесь жить в своей квартире — как можно быстрее смените замки. По возможности, первое время лучше жить в другом месте, а квартиру, например, сдать в аренду. В ином случае попросите кого-то пожить с вами ради безопасности.

    1️⃣1️⃣ Предупредите учителей и воспитателей

    Расскажите им о том, кто может забирать вашего ребенка из школы и детского сада. Попросите не отдавать ребенка обидчику, даже если он постоянно приходил за ним раньше. В таких случаях они должны незамедлительно позвонить вам и сообщить о попытке обидчика забрать детей.

    1️⃣2️⃣ Собирайте доказательства проявления агрессии обидчика

    Если сможете заснять на телефон/записать на диктофон угрозы и проявления агрессии — это поможет вам защитить себя в юридическом поле. Однако это может спровоцировать еще большую агрессию, поэтому старайтесь делать это очень аккуратно и незаметно.

    Если обидчик оскорбляет вас или угрожает по телефону, в переписке в соцсетях, не удаляйте эти сообщения и письма, сделайте скриншоты страниц и сохраните аудиозаписи на другом устройстве или в облачном сервисе. Они могут понадобиться для подачи заявления о преступлении, чтобы подтвердить информацию об угрозах, преследовании и других противоправных действиях, которые он совершает по отношению к вам.

    Также не удаляйте переписку с друзьями и родственниками, если вы раньше рассказывали им об актах насилия, присылали фотографии.

    1️⃣3️⃣ Проконсультируйтесь со специалистом о том, как вам действовать

    Изучите нашу карту помощи (https://zonaprava.com/domestic-violence/map/). Вы можете:
    ▪️ Позвонить на федеральную «горячую линию» помощи жертвам домашнего насилия и посоветоваться со специалистом и психологом. Это бесплатно;
    
    ▪️ Обратиться в кризисный центр в своем регионе. В центрах работают соцработники, психологи и юристы. Многие из них предоставляют временное убежище;
    
    ▪️ Если центр государственный, то нужен пакет документов. Если центр принадлежит НКО или религиозному учреждению — документы обычно не нужны;
    Вы можете обратиться в соцзащиту вашего региона и узнать, какую помощь оказывают в вашем городе, узнать адреса кризисных центров, если нет подходящих на карте.

    Заранее изучите информацию, выпишите и спрячьте нужные адреса и телефоны.

    1️⃣4️⃣ Если есть угроза жизни — бегите, даже если не успели подготовиться

    Если обидчик ведет себя опасно и агрессивно, то вы можете не успеть собрать вещи или подготовиться финансово. Забирайте детей и убегайте, не думая о вещах — это может стоить вам жизни. После того, как вы окажетесь в безопасности, обратитесь в полицию и попросите участкового сопроводить вас в квартиру для сбора необходимых вещей. Если полицейский отказывается это сделать, попросите ваших друзей или близких пойти вместе с вами. Никогда не ходите в квартиру в одиночку, это может угрожать вашей безопасности.

    1️⃣5️⃣ Вы несовершеннолетний и вам нужна помощь

    Изучите нашу карту помощи (https://zonaprava.com/domestic-violence/map/). Вы можете:
    ▪️ Позвонить на федеральную «горячую линию» помощи жертвам домашнего насилия и попросить совета о том, как действовать у специалистов и психологов. Это бесплатно;
    
    ▪️ В некоторых городах есть центры, где несовершеннолетний может получить помощь психолога и консультацию специалиста, в том числе дистанционно;
    
    ▪️ Если ситуация становится критической — звоните в соцзащиту вашего региона и узнавайте, как вам могут помочь. Нужно понимать, что если факты насилия подтвердятся, то обидчика могут лишить родительских прав, а ребенка отправить в приют или реабилитационный центр для несовершеннолетних. Иногда этот вариант — лучший, когда есть серьезная угроза жизни и психике.
    Вы можете обратиться в соцзащиту вашего региона и узнать, какую помощь оказывают в вашем городе, узнать адреса кризисных центров, если нет подходящих на карте.

    Заранее изучите информацию, выпишите и спрячьте нужные адреса и телефоны.
    `,
    INSTRUCTION_2_PART_1: `
    Что делать, если вы пострадали от физического насилия?

    1️⃣ Обратитесь в полицию и за медицинской помощью

    Вызовите сотрудника полиции на место происшествия или обратитесь в ближайший отдел полиции. Вы также можете узнать, позвонив по телефону 02/112, в какой именно отдел вам идти.

    Вам нужно будет подробно описать ситуацию, полученные травмы, рассказать о предыдущих фактах насилия. Если есть свидетели — указать их имена и контакты. Если при нанесении побоев нападавший озвучивал в ваш адрес угрозы убийством или причинения вреда здоровью, также укажите это.

    Как правило, при первичном обращении в полицию составляются два документа: заявление о преступлении и объяснение. Если сотрудник полиции говорит вам, что какие-то обстоятельства не имеют значения, настаивайте на включении в текст документов действительно важной информации.

    Проверьте, чтобы в заявлении и объяснениях все было отражено достоверно и подробно: место, дата, время, сведения о личности обидчика, описание произошедшего и просьба возбудить уголовное дело и привлечь виновное лицо к ответственности. Если текст объяснения писал сотрудник полиции с ваших слов, внимательно прочитайте его и подписывайте только когда все ваши слова будут отражены корректно.

    После написания заявления оставьте себе его копию и возьмите талон-уведомление о принятии заявления (талон КУСП). В нем должны быть указаны: имя сотрудника полиции, дата принятия заявления, его регистрационный номер. Если сотрудники приезжали по вызову, сведения о регистрации заявления можно узнать по телефону дежурной части отдела полиции.

    2️⃣ Зафиксируйте следы побоев

    Очень важно как можно быстрее пройти медицинское освидетельствование и зафиксировать следы побоев. Есть два способа сделать это:

    ▪️ По направлению из полиции. Вы подаете заявление о факте насилия и требуете, чтобы вас направили на медицинское освидетельствование. Этот вариант наилучший, т.к. врачи медэкспертизы знают, на что обращать внимание, как описать характер травм, на какие дополнительные обследования вас направить.

    Если вам отказывают в направлении, вы можете самостоятельно обратиться в учреждение, которое проводит медэкспертизу.
    
    ▪️ При обращении в медучреждение. В зависимости от тяжести состояния вы можете вызвать скорую помощь (тел. 103 и 112), обратиться в травмпункт или поликлинику.

    Подробно опишите врачу факт насилия (куда наносились удары, с какой интенсивностью), не стесняйтесь рассказывать обо всех полученных травмах, болевых ощущениях и дать врачу осмотреть вас полностью.

    Если вам наносилось много ударов по разным частям тела, лучше заранее попросить кого-то из близких вас осмотреть. Какие-то телесные повреждения вы можете сами не заметить.

    Проверьте, чтобы в карте все было зафиксировано правильно и полно. Независимо от того, куда вы обратитесь, нужно получить справку о том, что вы были в медицинском учреждении в связи с телсными повреждениями. В ней должны быть указаны: имя врача, дата обращения, печать и повод, по которому вы обращались.

    Если врач предлагает госпитализацию или дальнейшее лечение — не отказывайтесь. Важно позаботиться о своем здоровье: невозможно знать заранее, к каким последствиям могут привести полученные травмы. Кроме того, продолжение лечения и динамика вашего состояния фиксируются в медицинской документации. Это даст судебно-медицинским экспертам больше информации для корректного вывода о тяжести полученных вами повреждений. От этого зависит правовая квалификация действий обидчика.
    
    ⬇️⬇️⬇️
    `,
    INSTRUCTION_2_PART_2: `
    3️⃣ Собирайте доказательства

    ▪️ Сфотографируйте/запишите на видео все следы побоев, насилия;
    ▪️ Сохраните одежду, в которой вы были, повреждённые предметы — все, что сможет подтвердить ваши слова;
    ▪️ Сохраните скриншоты подходящих переписок, записывайте на диктофон телефонные разговоры;
    ▪️ Привлеките свидетелей, которые смогут подтвердить агрессивное поведение — друзей, соседей. Свидетелями могут быть в том числе ваши близкие или коллеги, которые видели вас до событий без повреждений и после событий — с ними (для установления момента получения травмы);
    ▪️ Заведите себе правило: фиксировать все данные о заявлениях (имя принимающего сотрудника, дата, регистрационный номер), по возможности — сохранять копии всех документов и доказательства их отправки. Изучите нашу инструкцию (https://zonaprava.com/domestic-violence/instructions/correct-application.php) о том, как это делать.

    4️⃣ Обратитесь за помощью к специалистам

    Вы можете обратиться в «Зону права» (https://zonaprava.com/domestic-violence/help) за консультацией и юридическим сопровождением дела.

    Изучите нашу «‎карту помощи»(https://zonaprava.com/domestic-violence/map/): в федеральных и региональных кризисных центрах и на горячих линиях вы можете получить консультацию о том, как вам действовать, а также психологическую поддержку.
    `,
    INSTRUCTION_3_PART_1: `
    Что делать, если вы пострадали от сексуализированного насилия?

    1️⃣ Обратитесь в Следственный комитет

    В каждом отделе круглосуточно присутствует дежурный следователь, который примет у вас заявление. Если подать заявление в СК не удалось, обратитесь в полицию. Получите талон-уведомление о регистрации вашего заявления о преступлении.

    Важно сообщить об изнасиловании как можно раньше. Это позволит следователю собрать доказательства, которые со временем могут быть утрачены. Например, получить данные медицинского освидетельствования или с камер видеонаблюдения с места события.

    Но даже если по каким-то причинам вы не смогли сообщить о насилии сразу (страх, тяжелое психологическое состояние), вы имеете право заявить о нем в любое время. Каждый случай изнасилования, независимо от времени обращения пострадавшей в полицию, должен быть тщательно расследован.
    
    2️⃣ Зафиксируйте следы изнасилования

    До обращения в Следственный комитет или полицию не принимайте душ и не стирайте одежду, в которой вы были в момент изнасилования, чтобы не смыть следов преступления.

    Очень важно как можно быстрее пройти медицинское освидетельствование, зафиксировать полученные вами травмы и наличие биологических следов на вашем теле.

    Есть два способа сделать это:
    ▶️ По направлению правоохранительных органов. Вы подаете заявление о факте насилия и требуете, чтобы вас направили на медицинское освидетельствование. Этот вариант наилучший, т.к. врачи медэкспертизы знают, на что обращать внимание, как описать характер травм, на какие дополнительные обследования вас направить.

    Если вам отказывают в направлении, вы можете самостоятельно обратиться в учреждение, которое проводит медэкспертизу.
    
    ▶️ При обращении в медучреждение. В зависимости от тяжести состояния, вы можете вызвать скорую помощь (тел. 103 и 112), обратиться в травмпункт или поликлинику.

    Опишите врачу факт насилия, покажите травмы, расскажите о всех болевых ощущениях. Проверьте, что в карте все зафиксировано правильно и полно. Обязательно сообщите врачу о причинах получения травм (нападение, изнасилования) и проследите, чтобы причина была корректно записана в карте. Независимо от того, куда вы обратитесь, нужно получить справку о том, что вы были в медицинском учреждении в связи с телесными повреждениями. В ней должны быть: имя врача, дата обращения, печать и повод, по которому вы обращались.

    ⬇️⬇️⬇️
    `,
    INSTRUCTION_3_PART_2: `   
    3️⃣ Обратитесь за медицинской помощью

    ▪️ Обратитесь к гинекологу, чтобы сдать анализы на ИППП и получить рекомендации по их предотвращению после изнасилования;
    ▪️ В течение 72 часов необходимо обратиться в СПИД-центр и получить препараты для профилактики ВИЧ;
    ▪️ При необходимости экстренную контрацепцию нужно провести в течение 72 часов.
    
    4️⃣ Собирайте доказательства

    ▪️ Сфотографируйте/запишите на видео все следы побоев, насилия;
    ▪️ Сохраните одежду, в которой вы были, поврежденные предметы, постельное белье — все, что сможет подтвердить ваши слова;
    ▪️ Сохраните скриншоты подходящих переписок, записывайте на диктофон телефонные разговоры;
    ▪️ Подумайте, могли бы вы привлечь кого-то в качестве свидетелей этой ситуации;
    ▪️ Заведите себе правило: фиксировать все данные о заявлениях (имя принимающего сотрудника, дата, регистрационный номер), по возможности — сохранять копии всех документов и доказательства их отправки. Изучите нашу инструкцию (https://zonaprava.com/domestic-violence/instructions/correct-application.php) о том, как это делать.
    
    5️⃣ Обратитесь за помощью к специалистам

    Если вы сообщили об изнасиловании, началась проверка или возбуждено уголовное дело, очень важно обратиться за помощью к юристу (https://zonaprava.com/domestic-violence/help/). «Зона права» может предоставить вам бесплатную консультацию или юридическое сопровождение.

    Независимо от факта вашего обращения в полицию вам потребуется психологическая поддержка. Изучите нашу карту помощи (https://zonaprava.com/domestic-violence/map/): в федеральных и региональных кризисных центрах и на «горячих линиях» вы можете получить консультацию о том, как вам действовать, а также психологическую поддержку.
    `,
    INSTRUCTION_4: `
    Как правильно подавать заявления и вести свое дело

    1️⃣ Кто может заявить о преступлении?

    Сообщение о преступлении может подать не только пострадавший, но и любой человек, которому стало известно о противоправных действиях.

    ▪️ При этом уголовные дела о некоторых преступлениях могут быть впоследствии возбуждены только при наличии заявления самого потерпевшего. К таким преступлениям относятся:
    изнасилование или насильственные действия сексуального характера, совершенные в отношении совершеннолетнего лица (ч. 1 ст. 131, ч. 1 ст. 132 УК РФ);
    ▪️ причинение легкого вреда здоровью, без отягчающих признаков (ч. 1 ст. 115 УК РФ);
    ▪️ совершение повторных побоев (ст. 116.1 УК РФ).
    
    2️⃣ Как подать заявление о преступлении?

    Заявление о преступлении можете подать двумя способами:

    ▪️ Устно — по звонку в дежурную часть полиции или по телефону 02/112;
    ▪️ Письменно — в форме бумажного или электронного письма.

    Мы рекомендуем подавать заявление в письменном виде. По возможности, его необходимо написать заранее, подробно изложив все обстоятельства дела:

    ▪️ место, время и последовательность событий;
    ▪️ возможные очевидцы и свидетели, их координаты;
    ▪️ сведения об обращении за медицинской помощью и так далее.

    После того, как вы написали заявление, обязательно сфотографируйте его, чтобы сохранить копию.

    При обращении в полицию или в Следственный комитет любое заявление о преступлении должно быть зарегистрировано в Книге учета сообщений о преступлениях (КУСП). После регистрации заявления вам выдадут талон-уведомление с отметкой о дате его принятия и присвоенном номере в Книге.
   
    3️⃣ Куда подавать заявление о преступлении?

    Заявление о сексуализированном насилии или распространении ваших интимных фотографий в Сети необходимо подавать в подразделения Следственного комитета РФ.

    Заявление о физическом насилии нужна подавать в органы полиции.

    По возможности постарайтесь подать заявление по месту совершения преступления, чтобы сотрудники правоохранительных органов быстрее начали проверку. Если вы подадите заявление в другом районе, сначала его передадут по территории совершения преступления и только потом начнут проверку.

    На нашей карте помощи (https://zonaprava.com/domestic-violence/map/) указаны адреса подразделений Следственного комитета, прокуратур и управлений МВД. Обратившись по указанным контактам, вы можете уточнить, где находится необходимое для подачи заявления подразделение.
    
    4️⃣ Общие правила подачи иных обращений/заявлений/жалоб

    Все иные документы (ходатайства, жалобы на действия или бездействий дознавателя или следователя) необходимо подавать в письменном виде. Распечатайте документ в двух экземплярах, чтобы при его получении дознаватель, следователь или прокурор мог расписаться на вашем экземпляре документа о том, кем и когда он получен.

    Также можно отправлять документы почтой — заказным письмом с описью вложений. При этом в описи должно быть четко указано, какой документ вы отправляете. Например «жалоба в порядке ст. 124 УПК РФ», «заявление о проведении дополнительной проверки» и так далее. Обязательно сохраняйте квитанции и описи, подтверждающие отправку всех документов.

    Если ваша жалоба на действия или бездействие дознавателя или следователя срочная, вы можете подать ее на приеме у дежурного прокурора или через сайт прокуратуры.

    Во всех случаях:

    ▪️ сохраняйте подтверждение отправки (почтовые квитанции об отправке заказных писем, ваш экземпляр заявления с отметкой, входящим штампом);
    ▪️ сохраняйте копии всех поданных обращений и ответов на них (включая конверты, т.к. на них проставляется почтовый штамп с датой отправки и получения);
    ▪️ обратите внимание, что сейчас на сайте почты России доступен сервис отправки заказных писем онлайн (необходима авторизация через сайт «Госуслуги»). Этот сервис может пригодиться в случае возвращения связанных с коронавирусом ограничений.
    `,
  },
};